{
    "post": [
      "有些人很奇怪，不爱你还不放过你。有些人更奇怪，爱你还放过你。",
      "认真喜欢一个人的时候，最怕自己变得无趣，恨不得日夜翻书三百章，什么野史趣史风流史都看上一道儿，什么甜话浑话俏皮话都为你学上一遭，殚精竭虑的恨不能把自己剖开给你看，浑身上下都抖擞着几句话，“我超有趣的”，“你看看我吧”",
      "我以为喜欢是一件很了不起的事，能翻山越岭，上天入地。后来我才明白，其实不是，它连让你开心都做不到。",
      "以朋友的身份守护在她身边两年，每次她朋友来问我时我说把她当妹妹看，不敢表白。在她生日聚会KTV那天，一个男生对她表白了并且她答应了。那天晚上说了好多祝福的话，喝了好多的酒。轮到这首歌时，我抢着麦说我要独唱。唱到一半强忍着冲进洗手间狂吐，抬起头的那一刻才发现，镜子里的自己流着泪。",
      "我一直在赌，赌你什么时候会来找我，赌我在你心中的分量，赌我自己会不会忍不住去找你。",
      "每当有人问起为什么我不恋爱的时候，我都以麻烦为由搪塞过去。又有人开始问我到底喜欢过谁没有，我也轻描淡写地表示否定。其实我曾经碰到过，碰得太早，以至于我没来得及分清，也没来得及弄明白。",
      "如果痛苦这件事它有尽头的话。其实我愿意等的，我愿意等到灯火通明的那一天的。",
      "其实后来的我们都没有再联系，我不知道你过得怎样，就算偶尔想起也只是用以前的记忆填补，我能做的是再怎么想念都不去打扰，因为你只是过去并不是唯一。",
      "一句\"还好吗\",你是想我怎么回答？难道我要矫情的朝你哭喊说：没你我很不好吗？",
      "都知道不回复就已经是答案了，可很多人就是想要个直接了当的回复，再不堪的答案也好过没有原因的沉默。",
      "我心动一次不容易，但你还是让我输了，很庆幸走到你身边，很遗憾成为了现在这个样子，即使不聊天，不说话你还是我念念不忘的那个人。",
      "其实没人能告诉你，放弃一个人到底应该怎么做。你只能自己熬过无数黑漆漆的夜晚，然后第二天照常起床，假装什么事也没发生。当你一个人熬过了必须的苦，会发现其实也没什么大不了。感情是两个人的事，他不爱你，你就自己爱自己。",
      "你联系我，我就听你说，你不联系我，我也只能顺其自然。实不相瞒我真的非常想你，但也能控制，问题不大。",
      "“我喜欢你，做我女朋友可以吗” 电话的那头没有反应，男生沉不住气了，小心翼翼地问着，“你在干嘛呀?” “我在点头”。",
      "真正想送你东西的人，不会问你要不要，有人问你要不要的时候，最好拒绝。",
      "东野圭吾说：曾经拥有的东西失去了，并不代表就会回到原来没有那种东西的时候。",
      "你坐过出租车吧 你下车后 司机是不是把空牌子立了起来 你应该明白空出来的位置总有人坐",
      "遗憾别过度分析，会上瘾。期待别捆绑自己，会失望",
      "最尴尬的就是 人家根本不把你当回事 你还多愁善感到不行。",
      "有人图你下半身，有人图你下半生，但为什么图你下半身的人像爷，图你下半生的却像一条狗。",
      "女孩子是真的嘴硬啊，你问她我们还能回去吗？她明明眼泪都落下来了，却还是打出来不可能了。",
      "民谣很文艺，可小酒馆里的酒并不便宜，就像是我们稍不努力，就连情怀都养不起。",
      "今天的云很好看，我想拍给你看，却想到我们很久不联系了，突然觉得云没有那么好看了。",
      "后来我才知道，她并不是我盛开的花，我只是恰好途径了她的盛开。",
      "“最近我发现，我已不记得你的样子，不记得你微笑的样子，我很开心，时间终是救了我。”",
      "我不羡慕秀恩爱的情侣，我嫉妒以前的我们。",
      "七岁那年和十七岁那年，中间有十年，十七岁那年和二十七岁那年，中间有一生。",
      "希望你一直如少年，干净纯粹心安，知世故而不世故，历圆滑而弥天真，看透不美好却相信美好，见过不善良却依旧善良。",
      "耳机线像是输液管 听音乐的时候很像生病打点滴 是一个治愈的过程",
      "你知道我最担心的是什么吗 就是当我们吵架闹矛盾的时候 别人乘虚而入来安慰你逗你开心 然后让你认为遇到了比我爱你的人",
      "所有大张旗鼓的离开其实都是试探，真正的离开是没有告别的，真正想要离开的人，只是挑了一个风和日丽的早晨，裹了一件最常穿的大衣，悄悄地关上门然后再也没有回来。",
      "如果你结婚了记得给我寄张请柬，当时我没及格，我想看看标准答案。",
      "一开始就动错了心，会错了意，误以为，是两心欢喜，结果是，一厢情愿。",
      "总有一天会长大，埋藏自己想要的、想抛弃的、放弃的，不能执着的就别再触碰了，不悲不喜，不挚不念，无欲无求。",
      "曾经做过最后悔的事，就是希望快点长大。",
      "“你还记得她吗？” “早忘了，哈哈”“我还没说是谁。”",
      "高中毕业散伙饭，我去台上唱歌。我的同学坐在下面，笑着看着我，我能看清所有人的脸。唱完我下台，像傻子一样挨桌敬酒，第一桌我就哭了，他们也哭了。我总以为你们都比我坚强，原来我们都一样。",
      "有个姑娘说，你听的歌都太矫情。我说，你一定是爱情里被爱的那一个。",
      "直到后来看到你恋爱的样子，才知道你从来没真正喜欢过我。",
      "受了天大的委屈都不会吭声，但听到安慰的话却会泣不成声。",
      "小时候摔倒了，要看周围有没有人，有就哭，没有就爬起来，长大后摔倒了，要看周围有没有人，有就爬起来，没有就哭。",
      "小时候不理解老人晒太阳，一坐就是半天。长大了才明白，目之所及皆是回忆，心之所想皆是过往，眼之所看皆是遗憾。",
      "终于不用整天盯着手机，终于不用在洗澡的时候擦擦手回她消息，终于不用再聊天聊的凌晨三四点，终于可以好好的睡觉。最重要的是我失去了一个可以让我撕心裂肺的重要的人。不过没关系我不介意孤独，真的比喜欢她舒服。放弃了才体会到“你走了正好，不然总担心你会走”我很好，你也保重。",
      "余春娇说：“我喜欢一个男生，他抽烟，我想跟他有共同话题，所以我也抽烟喽！后来有一天他跟我说，我要戒烟了，我问为什么，他说他喜欢的女孩不喜欢他抽烟。他的烟戒掉了，可是我没有。",
      "这辈子我已经很满意了，知道你的名字，听过你的声音，牵过你的手，吻过你的唇，感受过你的怀抱，拥有过你的温柔，至于以后呢，三里清风三里路，步步清风，再无你。",
      "有的人比较幸运，想你就能直接告诉你；有的人比较不幸，想你只能听歌、喝酒、走夜路。",
      "小时候问过母亲大人一个很傻的问题，说鱼身体里那么多刺，就不会痛吗？突然觉得这比喻用在人身上也挺适合的，那些往事曾经像刺一样扎在身体里，时间久了感觉不到痛了，大概不是消失了，只是它们都已经变成我们的骨头了吧。",
      "我也想有这么些时候 电话里你说不回来吃晚饭了 家里有只小汪或小喵陪着我等着你 不会很寂寞吧 可是真的好需要一个你 不回来吃晚饭也没关系",
      "仿佛回到了大学时光，一晃十年过去了，我不再是那个无忧无虑的女孩了，现在我是三个孩子的妈妈，很多事情都要扛起来，幸运的是，孩子爸爸依然是十多年前在校园里牵我手的人",
      "有没有一瞬间，在大街上看到一个熟悉的背影，心突然就乱了节拍，直到发现原来只是陌生人，于是一整天，全是回忆。",
      "孤单的人，最终还是渴望能有一个人和自己分享那些喜悦感动和美丽的景色，这个人无论是朋友，亲人还是爱人",
      "我很自卑，作为一个男生身高这么矮，长得也不帅。但喜欢你是我无法摆脱的事实。你180的个子，长得还那么帅，学习还那么优秀。我唯一能做的就是陪着你吧。就这样一直陪着你我就知足了。不过，我也会慢慢变优秀的，也要追上你的步伐。你是我的男神，是我的目标，也是我的动力。加油",
      "其实啊我存过你的照片，你喜欢的歌我也有去听，你看过的电影我也偷偷看过，你感兴趣的东西我也尝试感兴趣。其实，我远比表面更喜欢你。",
      "如果你重要的人去世了，你感到十分悲伤，你悲伤痛苦了好久，但是突然你有一天开始不感到悲伤，你感到有了一股力量，你有了振作的力量，你开始做美好的事情，缅怀对方，说不定就是对方舍不得你悲伤，回来拥抱了一下你。",
      "这个mv我一个16岁的大男孩哭了，还哭的稀里哗啦的，然后分享给了我的朋友，还被冷落了……可能云村里的伙伴们才能懂我吧",
      "给喜欢的老师听了这首歌，他也很喜欢。然后我们一起去看了樱花。可惜他不知道我喜欢他吧，他也不会喜欢我。",
      "你见，或者不见我，我就在那里，不悲不喜；你念，或者不念我，情就在那里，不来不去；你爱，或者不爱我，爱就在那里，不增不减；你跟，或者不跟我，我的手就在你手里，不舍不弃；来我的怀里，或者，让我住进你的心里。默然，相爱；寂静，欢喜。",
      "自从朝阳商店的老奶奶走了之后 我再也没去那里买过辣条 每天骑着个三轮车卖豆腐花的老爷爷已经很久没路过我家门口了 以前的家门口前屹立多年的大榕树也已经倒下 再也没法在上面荡秋千了 自此以后每次出门都要带钥匙 再也没有人坐在门口树下的藤椅乘凉 等你回家",
      "“我也有段日子过得不顺心，那时候就常想，如果有人见到我这样在烂泥地里打滚、爬都爬不起来的模样，还能爱着我就好了。但我也不知道会不会有这样的人，我也不敢给别人看。”",
      "抑郁症是一种非常可悲的病，因为别人永远也不可能感同身受。他们只会站着说话不腰疼，用一些虚浮无力的语言强行让你振作起来。即便有一天你不堪重负从楼上跳下去了，别人也只会说你脆弱，矫情，无病呻吟而已。事实上，是真有病啊，而且，也已经拼尽全力强忍着不发出呻吟了啊。",
      "真的很羡慕那些从星期一就盼望赶快到星期五然后回家的学生，而我一到星期五就想着怎么熬才能最晚到家，一到放假就绞尽脑汁想怎么才能找到借口不回家。这下你知道我为什么中考志愿要填那么远的学校了吧，高考也要填离家最远的地方。",
      "忽然感觉不到阳光打在身上了，透过樱花形成的光斑，不时飘落下来的樱花，还有突然走在冷清小巷的一阵舒爽，果然，还是没有走出春天呢。早已忘了接下去要做什么，似乎一直以来都是这样子的呢。就这样一直的走下去，似乎也不错呢。",
      "用网易三年了，一直看别人的故事，从未发言，今天我想说说我的故事，我喜欢她，仅此而已",
      "现在，把手举过头顶，张开五指。那么恭喜你，你刚刚给自己放了一个烟花",
      "明明是你先招惹我的 到最后变成我舍不得 你说过要保护我 可是最后的大风大浪都是你给的",
      "我今年20岁，踏入社会第五年，被社会磨平了棱角，却变成了孤僻的性格。我经常跟人说，我的心很老啦，懒得去说，也懒得再去爱了。可我经常在深夜的时候，闭上眼睛就能想起当年喜欢一个人的模样，以及那个校园里冬天午后暖暖的风。",
      "以前班级出游去爬山，喜欢的那个人也在，耳机一直播着这首歌，每次听都会想起那天的清风，阳光，和一起玩的笑颜，非常非常开心，刚好是5月20日。那一年是高二，今年是大三，又要到一年的5月20日，只是物是人非。就让记忆存着吧，这些话他应该不会看见",
      "-你相信这个宇宙中存在平行世界吗？-相信啊。-那在另那个平行世界里，我们一定是在一起的，对吗？-嗯。",
      "每次崩溃的理由别人看来是小题大做，只有自己心里清楚这根稻草到底压垮了多少千斤重的难过。",
      "你好像瘦了，头发也变长，背影陌生到让我觉得，见你是上个世纪的事，然后你开口叫我名字，我就想笑，好像自己刚刚放学，只在校门口等了你五分钟而已。",
      "吃完泡面发现洗洁精用光了，随手用剃须泡洗碗时，会觉得可能要是有一个女朋友就好了。 并不是因为有了女朋友就不会吃泡面，也不是因为有了女朋友就会有人帮你洗碗，是我想在洗完碗转身回去时会有个人在那里，等着我一脸神秘地说： “嘿！你猜我刚刚用什么洗的碗？”",
      "我一直盼望你来找我，发型凌乱，胡子拉碴，带着满身的悔意敲我的门，一下恶狠狠一下充满深情地看着我。不应该是现在这样穿着得体，英俊有礼，不急不慌地介绍挽着你的女人，不应该是这样。",
      "世界上最美妙的感觉是：当你拥抱一个你爱的人，他竟然把你抱得更紧。",
      "小时候搞不懂章鱼哥为什么经常板着脸,长大后搞不懂为什么海绵宝宝可以一直笑"
    ]
}